[Twk_Pawn_PendletonBrother_A DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_PendletonBrother_A:DisTweaks_InteractableInterface_58 DisTweaks_InteractableInterface]
m_Name="カーディス・ペンドルトン"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

